[
    {
        "id": "liquid-intelligence",
        "title": "Liquid Intelligence",
        "description": "The art & science of the perfect cocktail",
        "summary": "\"Liquid Intelligence\" de Dave Arnold est une exploration captivante de la science des cocktails et de la mixologie. Arnold dévoile les secrets derrière des boissons exceptionnelles, incorporant les principes de la physique et de la chimie dans ses recettes et techniques innovantes. Ce livre est incontournable pour les mixologistes en herbe, offrant une perspective unique sur l'art de créer des libations extraordinaires.",
        "author": "Dave Arnold"
    },
    
    {
        "id": "the-curious-bartender-volume-1",
        "title": "The Curious Bartender v1",
        "description": "The artistry & alchemy of creating the perfect cocktail",
        "summary": "\"The Curious Bartender v1\" par Tristan Stephenson est un guide immersif qui explore le monde de la mixologie, offrant une introduction complète aux spiritueux, aux techniques et aux recettes de cocktails. Avec des informations historiques et des conseils d'experts, ce livre est une ressource précieuse aussi bien pour les barmans en herbe que pour les passionnés de cocktails souhaitant améliorer leurs compétences et leurs connaissances.",
        "author": "Tristan Stephenson"
    },
    
    {
        "id": "the-curious-bartender-volume-2",
        "title": "The Curious Bartender v2",
        "description": "The new testament of cocktails",
        "summary": "\"The Curious Bartender v2\" par Tristan Stephenson est une exploration captivante et informative de la mixologie. Ce livre propose un guide complet pour créer des cocktails exceptionnels, en explorant l'histoire, les techniques et l'art de la discipline. Avec des descriptions captivantes, des recettes innovantes et des astuces pratiques, c'est un incontournable pour les amateurs de cocktails et les futurs mixologistes.",
        "author": "Tristan Stephenson"
    },
    
    {
        "id": "smugglers-cove",
        "title": "Smuggler's Cove",
        "description": "Exotic cocktails, Rum, and the cult of tiki",
        "summary": "\"Smuggler's Cove\" par Martin Cate avec Rebecca Cate est un livre captivant qui explore l'histoire et le charme de la culture tiki. Les auteurs partagent des recettes de cocktails, révèlent des secrets cachés et emmènent les lecteurs dans un voyage au sein du monde envoûtant des bars tiki, offrant une évasion rafraîchissante vers un royaume de délices tropicaux.",
        "author": "Martin Cate avec Rebecca Cate"
    },
    
    {
        "id": "shrubs",
        "title": "Shrubs",
        "description": "An old fashioned drink for modern times",
        "summary": "\"Shrubs\" de Michael Dietsch est un guide complet qui plonge dans le monde fascinant des arbustes, explorant leur histoire, leurs saveurs et leurs utilisations diverses. Mettant l'accent sur l'art de la mixologie, ce livre dévoile les secrets pour créer des boissons à base d'arbustes alléchantes et rafraîchissantes. Michael Dietsch, un expert dans l'art des cocktails, présente une collection de recettes innovantes et de techniques pour élaborer des concoctions d'arbustes uniques. Les lecteurs sont emmenés dans un voyage pour découvrir le processus complexe de conservation des fruits, des herbes et des épices dans des sirops infusés de vinaigre, résultant en des saveurs acidulées et complexes. Des combinaisons d'arbustes classiques aux mélanges expérimentaux, le livre offre une gamme d'options pour titiller les papilles gustatives.",
        "author": "Michael Dietsch"
    },
    
    {
        "id": "tiki-book",
        "title": "Tiki",
        "description": "Modern tropical cocktails",
        "summary": "\"Tiki\" par Shannon Mustipher est une exploration captivante du monde des cocktails tropicaux, plongeant dans l'histoire, les saveurs et la signification culturelle des boissons Tiki. Des origines de la culture Tiki aux techniques expertes de mixologie, ce livre inspire les lecteurs à embrasser la créativité et la convivialité qui se cachent derrière ces libations vibrantes. C'est un incontournable pour les amateurs de cocktails qui recherchent un voyage immersif dans l'art du Tiki.",
        "author": "Shannon Mustipher"
    }
]
